<div class="side-modal-news-image">
    <img src="images/tmp/news/demo-1.jpg" alt="">
</div>
<div class="side-modal-news-date">
    20 декабря 2017
</div>
<div class="side-modal-news-title">
    Об итогах Digital Technologies Forum
</div>
<div class="side-modal-news-description">
    <p>
        30 ноября &mdash; 1 декабря в Гиперкубе инновационного центра «Сколково» в 3-ий раз состоялся Digital Technologies Forum. В течение двух дней участники обсуждали вопросы, посвященные направлениям развития digital-технологий в компаниях потребительского рынка.
    </p>

    <p>
        Форум Digital Technologies по праву считается уникальным мероприятием для розничных сетей, онлайн-бизнеса, телеком-операторов и банковского сектора. За два дня открытой деловой программы выступили 50 спикеров, в том числе Юрий Берченко, руководитель по работе с ключевыми клиентами, Google, Нурбек Атамбаев, глава, Gett Delivery Russia, Юрий Зайцев, руководитель цифровой лаборатории, Softline, Атанас Райков, директор по развитию бизнеса, Viber в России, СНГ и странах Центральной и Восточной Европы, Алексей Федоров, управляющий партнер, «220 вольт», Дарья Зайцева, директор по развитию платежных решений, AliExpress в России и СНГ, Мария Крот, заместитель генерального менеджера, UberEATS в России и многие другие.
    </p>

    <h3>О мероприятии</h3>
    <p>
        Организаторами форума выступают Департамент образования города Москвы, Департамент внешнеэкономических и международных связей города Москвы, Департамент информационных технологий города Москвы. Мероприятие пройдет при поддержке Федеральной службы по надзору в сфере образования и науки. Соорганизаторами стали образовательное движение EdCrunch и АО «ВДНХ».
    </p>

    <img src="images/tmp/news/demo-2.jpg" alt="" class="m-t-md m-b-md">

    <p>
        Программа форума объединила в себе все основные направления технологического развития потребительского рынка: платформы и экосистемы, стартапы в ритейле, Big Data, e-commerce, интернет вещей (IoT), машинное обучение (ML), блокчейн, технологии Digital Signage, дополненную и виртуальную реальность.
    </p>

    <p>
        По мнению большинства спикеров, сегодня ритейлеры и бренды конкурируют уже не продуктами, ценами и даже не сервисом, а покупательским опытом. Сейчас разумно и своевременно говорить, о формировании нового поколения потребителей, которое совершает большинство покупок в онлайн-магазинах.
    </p>
</div>